{"ditt": 215, "swish": 737, "har": 343, "lã": 482, "in": 397, "com": 173, "postnord": 632, "paket": 604, "vã": 873, "pã": 645, "betala": 104, "hã": 389, "your": 992, "account": 31, "has": 345, "it": 415, "now": 560, "du": 236, "en": 247, "fã": 298, "att": 77, "fã att": 299, "bankid": 92, "dhl": 207, "is": 407, "confirm": 179, "100": 2, "inte": 405, "pa": 602, "ring": 659, "5000": 22, "din": 212, "login": 464, "to": 795, "email": 246, "to your": 824, "you": 966, "are": 68, "selected": 683, "for": 275, "secret": 680, "you are": 968, "10": 1, "was": 885, "if": 391, "this": 782, "congratulations": 181, "won": 941, "you won": 991, "till": 791, "ll": 461, "we": 892, "from": 289, "new": 544, "500": 21, "gift": 306, "card": 147, "claim": 161, "prize": 638, "claim your": 162, "frã": 294, "in your": 403, "winner": 930, "have": 348, "been": 99, "you have": 977, "have been": 349, "into": 406, "receive": 654, "free": 284, "to receive": 811, "id": 390, "on": 578, "of": 563, "1000": 3, "cash": 150, "1000 cash": 4, "lucky": 479, "get": 303, "ha": 333, "final": 267, "will": 926, "be": 93, "update": 857, "info": 404, "will be": 927, "an": 51, "got": 322, "car": 146, "you got": 975, "for free": 276, "someone": 717, "watch": 888, "via": 868, "lunch": 480, "trip": 843, "details": 206, "min": 503, "won free": 942, "box": 114, "worth": 950, "open": 586, "year": 960, "have won": 354, "attempt": 78, "shopping": 698, "phone": 611, "the": 760, "holiday": 373, "den": 205, "000": 0, "18": 14, "had": 334, "may": 490, "to claim": 800, "not": 556, "to the": 820, "land": 436, "private": 636, "fast": 263, "mail": 484, "da": 192, "movie": 522, "drive": 233, "story": 732, "around": 70, "world": 948, "the world": 770, "set": 692, "friend": 286, "stay": 728, "go": 310, "until": 854, "available": 81, "only": 585, "great": 324, "there": 773, "wat": 886, "ok": 573, "lar": 439, "wif": 923, "entry": 251, "win": 929, "text": 747, "question": 646, "txt": 851, "rate": 648, "apply": 66, "to win": 822, "dun": 238, "say": 673, "so": 714, "early": 241, "already": 43, "then": 772, "don": 223, "think": 779, "he": 359, "goes": 313, "here": 367, "though": 788, "hey": 368, "week": 899, "and": 53, "no": 551, "word": 944, "back": 90, "like": 456, "some": 716, "fun": 297, "up": 855, "still": 729, "xxx": 957, "send": 685, "50": 20, "you up": 986, "to send": 814, "even": 253, "my": 529, "brother": 119, "speak": 723, "with": 933, "me": 492, "they": 776, "treat": 841, "is not": 410, "like to": 457, "with me": 934, "as": 71, "per": 609, "all": 40, "friends": 287, "has been": 346, "network": 541, "customer": 190, "call": 128, "code": 168, "valid": 863, "hours": 380, "selected to": 684, "mobile": 514, "11": 6, "or": 589, "more": 519, "latest": 444, "colour": 172, "camera": 139, "co": 166, "your mobile": 993, "the latest": 764, "free call": 285, "gonna": 318, "home": 375, "soon": 719, "want": 881, "talk": 742, "about": 29, "stuff": 733, "tonight": 834, "ve": 865, "enough": 250, "today": 825, "want to": 882, "to talk": 818, "pounds": 633, "cost": 186, "150p": 10, "day": 197, "16": 13, "reply": 656, "urgent": 859, "our": 597, "www": 954, "net": 540, "pobox": 628, "the word": 769, "to no": 810, "right": 657, "words": 945, "thank": 751, "wont": 943, "take": 738, "help": 365, "at": 74, "times": 793, "ve been": 866, "for the": 278, "thank you": 752, "date": 195, "use": 862, "next": 547, "message": 500, "http": 386, "in the": 400, "oh": 572, "watching": 889, "remember": 655, "how": 382, "his": 372, "name": 534, "yes": 962, "did": 208, "make": 485, "fine": 270, "way": 890, "feel": 264, "its": 421, "the way": 768, "dont": 226, "miss": 509, "news": 546, "ur": 858, "national": 535, "try": 845, "that": 756, "is that": 411, "going": 315, "going to": 316, "ì_": 998, "pay": 607, "first": 273, "when": 913, "aft": 34, "finish": 271, "down": 229, "lor": 469, "ard": 67, "alright": 44, "can": 140, "meet": 498, "with you": 937, "just": 425, "eat": 243, "really": 653, "tho": 786, "getting": 305, "lol": 465, "always": 46, "bus": 121, "mom": 516, "left": 447, "over": 601, "dinner": 213, "do": 216, "love": 473, "did you": 209, "are you": 69, "do you": 219, "my love": 532, "amp": 50, "re": 649, "let": 451, "know": 432, "room": 662, "we re": 897, "you know": 979, "work": 946, "what": 907, "does": 220, "wait": 874, "were": 906, "sure": 735, "being": 101, "why": 921, "doesn": 221, "live": 460, "us": 861, "not sure": 557, "yeah": 959, "out": 598, "she": 695, "but": 123, "doing": 222, "too": 835, "and he": 55, "tell": 743, "anything": 64, "tell me": 744, "with the": 936, "thanks": 753, "ringtone": 660, "uk": 852, "month": 518, "please": 619, "by": 126, "thanks for": 754, "for your": 280, "if you": 393, "you will": 990, "yup": 997, "look": 467, "msg": 523, "again": 37, "2nd": 18, "her": 366, "lesson": 450, "at the": 76, "done": 225, "know when": 434, "see": 681, "on my": 579, "hello": 364, "saturday": 671, "decided": 201, "tomo": 830, "trying": 847, "you and": 967, "to see": 813, "to do": 803, "trying to": 848, "pls": 621, "wanted": 883, "weekend": 900, "to be": 798, "do have": 217, "have great": 351, "forget": 281, "need": 537, "most": 521, "sweet": 736, "to tell": 819, "tell you": 745, "you want": 988, "you need": 982, "need you": 539, "love you": 474, "tried": 842, "sms": 713, "nokia": 554, "delivery": 204, "tomorrow": 831, "call you": 134, "you re": 983, "please call": 620, "call now": 133, "who": 919, "hope": 376, "man": 488, "well": 902, "am": 47, "lt": 476, "gt": 326, "hope you": 377, "you like": 980, "lt gt": 478, "calls": 137, "messages": 501, "missed": 511, "didn": 210, "you get": 974, "could": 187, "maybe": 491, "ask": 72, "bit": 109, "can do": 141, "do it": 218, "don know": 224, "to go": 806, "go to": 311, "time": 792, "saw": 672, "class": 163, "what you": 910, "half": 339, "second": 679, "morning": 520, "place": 616, "never": 543, "thought": 789, "since": 704, "best": 103, "happy": 341, "sorry": 720, "give": 308, "that you": 758, "you were": 989, "the best": 762, "and you": 58, "to give": 805, "play": 618, "end": 248, "the new": 765, "and the": 57, "yesterday": 963, "find": 268, "know what": 433, "find out": 269, "congrats": 180, "special": 724, "yours": 995, "later": 443, "meeting": 499, "sorry ll": 721, "ll call": 463, "call later": 130, "where": 915, "out of": 599, "pick": 613, "yourself": 996, "pain": 603, "have to": 353, "pick up": 614, "on your": 581, "good": 319, "part": 606, "took": 836, "come": 174, "it ok": 417, "double": 228, "check": 158, "hair": 338, "said": 668, "nice": 548, "mob": 513, "awarded": 85, "bonus": 110, "of your": 568, "which": 917, "today is": 826, "for me": 277, "dis": 214, "hear": 362, "comes": 176, "money": 517, "finished": 272, "where are": 916, "hi": 369, "babe": 88, "im": 395, "wanna": 880, "something": 718, "xx": 956, "at home": 75, "call me": 131, "waiting": 875, "once": 582, "thats": 759, "cool": 184, "very": 867, "much": 525, "after": 35, "same": 669, "looking": 468, "job": 422, "the same": 766, "how much": 385, "ah": 38, "you call": 970, "on the": 580, "way to": 891, "hi hi": 370, "be in": 94, "stop": 730, "real": 652, "yo": 965, "one": 583, "started": 726, "came": 138, "bed": 98, "to make": 807, "in bed": 398, "up to": 856, "wen": 903, "close": 164, "you ll": 981, "another": 60, "night": 549, "late": 442, "afternoon": 36, "means": 497, "haven": 356, "any": 62, "is it": 408, "if we": 392, "smile": 710, "smiling": 711, "service": 690, "between": 106, "guaranteed": 327, "customer service": 191, "cash or": 151, "or 5000": 590, "havent": 357, "buy": 125, "show": 701, "to buy": 799, "abt": 30, "we have": 895, "wk": 940, "run": 665, "forgot": 282, "cause": 152, "prob": 640, "need to": 538, "to get": 804, "nothing": 559, "else": 245, "text me": 748, "to say": 812, "okay": 575, "price": 634, "long": 466, "them": 771, "gone": 317, "driving": 234, "test": 746, "yet": 964, "and have": 54, "mean": 496, "guess": 330, "search": 678, "says": 675, "life": 455, "lot": 471, "dear": 200, "my life": 531, "birthday": 108, "making": 487, "aight": 39, "would": 952, "address": 33, "old": 577, "people": 608, "better": 105, "worry": 949, "busy": 122, "is the": 412, "of the": 566, "cos": 185, "things": 778, "contact": 182, "last": 440, "draw": 230, "shows": 702, "12hrs": 7, "150ppm": 12, "we are": 893, "to contact": 802, "contact you": 183, "prize guaranteed": 639, "guaranteed call": 328, "valid 12hrs": 864, "12hrs only": 8, "anyway": 65, "juz": 428, "haha": 337, "went": 904, "me to": 494, "must": 528, "school": 677, "food": 274, "statement": 727, "points": 629, "expires": 260, "private your": 637, "2000": 16, "landline": 438, "urgent your": 860, "this is": 783, "try to": 846, "call from": 129, "from landline": 291, "is my": 409, "todays": 827, "award": 84, "ìï": 999, "wat time": 887, "sent": 689, "not to": 558, "you in": 978, "the first": 763, "girl": 307, "give me": 309, "answer": 61, "top": 837, "join": 423, "bt": 120, "nt": 561, "haf": 336, "him": 371, "he is": 360, "is there": 413, "msgs": 524, "chat": 157, "services": 691, "from the": 292, "me when": 495, "when you": 914, "sir": 705, "waiting for": 876, "little": 459, "coz": 188, "those": 787, "gud": 329, "can you": 144, "ya": 958, "whats": 912, "taking": 741, "who is": 920, "sexy": 693, "luv": 481, "to my": 809, "stop to": 731, "hard": 344, "thk": 785, "no need": 552, "without": 939, "lots": 472, "tv": 849, "of my": 565, "you at": 969, "leaving": 446, "house": 381, "boy": 115, "missing": 512, "what are": 908, "you doing": 973, "think of": 780, "of me": 564, "years": 961, "for you": 279, "keep": 429, "because": 97, "everyone": 258, "miss you": 510, "see you": 682, "parents": 605, "each": 240, "you to": 985, "send stop": 687, "order": 594, "should": 699, "also": 45, "liao": 454, "can go": 143, "coming": 177, "what time": 909, "cant": 145, "believe": 102, "ill": 394, "have good": 350, "carlos": 149, "let me": 452, "me know": 493, "you ve": 987, "til": 790, "smoke": 712, "offer": 570, "gr8": 323, "am in": 48, "guys": 332, "you guys": 976, "working": 947, "boytoy": 116, "awesome": 87, "minute": 507, "be there": 95, "xmas": 955, "have you": 355, "jus": 424, "sis": 706, "co uk": 167, "touch": 839, "in touch": 401, "to me": 808, "able": 27, "every": 256, "it will": 420, "able to": 28, "how are": 383, "hav": 347, "tmr": 794, "is your": 414, "evening": 254, "how is": 384, "found": 283, "college": 171, "decimal": 202, "rs": 664, "lt decimal": 477, "decimal gt": 203, "sleeping": 709, "dat": 194, "oso": 595, "before": 100, "both": 113, "big": 107, "ready": 651, "break": 117, "we can": 894, "noe": 553, "leh": 448, "sounds": 722, "few": 266, "easy": 242, "to take": 817, "you can": 971, "you do": 972, "called": 135, "important": 396, "shop": 697, "there is": 774, "it to": 418, "happen": 340, "nite": 550, "collect": 169, "nokia to": 555, "off": 569, "start": 725, "company": 178, "po": 626, "than": 750, "good morning": 320, "walk": 878, "10p": 5, "wil": 925, "reach": 650, "person": 610, "out who": 600, "told": 829, "face": 261, "thanx": 755, "everything": 259, "asked": 73, "didnt": 211, "wake": 877, "sleep": 708, "by the": 127, "the time": 767, "good night": 321, "vouchers": 872, "music": 527, "angry": 59, "wid": 922, "true": 844, "care": 148, "have nice": 352, "takes": 740, "other": 596, "video": 869, "750": 23, "mins": 506, "or call": 591, "hot": 378, "unsubscribe": 853, "plan": 617, "choose": 160, "club": 165, "had to": 335, "charge": 156, "get the": 304, "come to": 175, "86688": 26, "to 86688": 797, "might": 502, "full": 296, "okie": 576, "guy": 331, "last night": 441, "lets": 453, "baby": 89, "hour": 379, "with my": 935, "in my": 399, "shall": 694, "would be": 953, "hurt": 388, "plz": 624, "right now": 658, "pls send": 622, "shit": 696, "that is": 757, "book": 111, "should be": 700, "friendship": 288, "games": 301, "tones": 833, "sister": 707, "weekly": 901, "cs": 189, "this week": 784, "po box": 627, "wot": 951, "made": 483, "great day": 325, "dunno": 239, "dude": 237, "to you": 823, "we ll": 896, "ll be": 462, "problem": 642, "or something": 592, "line": 458, "number": 562, "chance": 153, "my phone": 533, "from your": 293, "150p msg": 11, "you still": 984, "calling": 136, "post": 631, "texts": 749, "am not": 49, "two": 850, "an hour": 52, "ever": 255, "minutes": 508, "row": 663, "just got": 427, "chikku": 159, "new year": 545, "of you": 567, "take care": 739, "orange": 593, "mobileupd8": 515, "call mobileupd8": 132, "to stop": 816, "wish": 931, "wish you": 932, "quite": 647, "leave": 445, "your phone": 994, "having": 358, "huh": 387, "sat": 670, "office": 571, "days": 198, "actually": 32, "put": 644, "god": 312, "change": 155, "poly": 630, "tone": 832, "1st": 15, "pm": 625, "drink": 232, "thing": 777, "bring": 118, "dating": 196, "to sleep": 815, "250": 17, "head": 361, "heart": 363, "eve": 252, "it is": 416, "from land": 290, "land line": 437, "to ur": 821, "mind": 504, "gd": 302, "tot": 838, "beautiful": 96, "kind": 430, "all the": 41, "bad": 91, "feeling": 265, "opt": 587, "opt out": 588, "princess": 635, "enjoy": 249, "many": 489, "sae": 667, "holiday or": 374, "thinking": 781, "visit": 870, "either": 244, "lose": 470, "just call": 426, "bored": 112, "simple": 703, "attempt to": 79, "150": 9, "800": 24, "while": 918, "it was": 419, "kiss": 431, "send you": 688, "probably": 641, "these": 775, "my dear": 530, "mine": 505, "to come": 801, "online": 584, "pics": 615, "so much": 715, "fuck": 295, "whatever": 911, "mum": 526, "sch": 676, "wife": 924, "chance to": 154, "ok lor": 574, "will come": 928, "neva": 542, "game": 300, "family": 262, "together": 828, "pub": 643, "voucher": 871, "dad": 193, "town": 840, "in town": 402, "sun": 734, "de": 199, "every week": 257, "saying": 674, "knw": 435, "away": 86, "can get": 142, "the 2nd": 761, "send me": 686, "wants": 884, "rite": 661, "anyone": 63, "makes": 486, "happy new": 342, "goin": 314, "national rate": 536, "and tell": 56, "8007": 25, "to 8007": 796, "await": 82, "collection": 170, "await collection": 83, "wan": 879, "drop": 235, "dont know": 227, "sad": 666, "plus": 623, "went to": 905, "but it": 124, "loving": 475, "we will": 898, "pic": 612, "with your": 938, "dreams": 231, "alone": 42, "auction": 80, "lei": 449, "30": 19}
